
/* Display name of paper format. */
"DINA4" = "DIN A4";

/* Display name of paper format. */
"USLetter" = "美国信函";

/* Display name of paper format. */
"USLegal" = "美国正规";

/* Display name of paper format. */
"DINA5" = "DIN A5";

/* Display name of paper format. */
"JISB5" = "JIS B5";

/* Display name of paper format. */
"CustomFormat" = "自定义";
